IDEA Open Model
SteelSetupECEN Properties
Compatible with IDEA StatiCa v 10.1
The SteelSetupECEN type exposes the following members.
Properties
Name | Description
GammaM0
 GammaM0
GammaM1
 GammaM1
GammaM2
 GammaM2
Top
See Also
Reference
SteelSetupECEN Class
IdeaRS.OpenModel Namespace